Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/alvorlig_kvotesituasjon_for_sjosamisk_fiske.html.tmx
Source language: nob
Languages: sme

source: Alvorlig kvotesituasjon for sjøsamisk fiske
sme: Duođalaš bivdoearredilli mearrasámi guolástusas

source: Stortingets Kontroll- og konstitusjonskomité avholdte torsdag 8. oktober høring om Riksrevisjonens undersøkelse av kvotesystemet i kyst- og havfisket.
sme: Stuorradikki Bearráigeahččan- ja konstitušuvdnakomitea doalai duorastaga golggotmánu 8. b. gulaskuddama riddo- ja áhpebivddu bivdoearrevuogádaga birra maid Riikarevišuvdna lea iskan.

source: Sametinget deltok på høringen.
sme: Sámediggi searvvai gulaskuddamii.

source: - Det er helt avgjørende at man sikrer en sjøsamisk fremtid, ved at en større del av fiskeressursene (kvotene) gis til båter som fisker og lander sin fangst fersk til mottakene på kysten og i fjordene, sier sametingsråd Silje Karine Muotka (NSR).
sme: - Vealtameahttun deaŧalaš lea sihkkarastit mearrasámi boahtteáiggi, dan bokte ahte stuorát oassi guolleresurssain (bivdoeriin) addojuvvojit fatnasiidda mat bivdet ja buktet varas sállaša vuostáiváldiide rittus ja vuonain, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Sametingsrepresentant Ronny Wilhelmsen (AP) understreket at riksrevisjonen må følge opp sin undersøkelse med en tilleggsundersøkelse om samers rett til fiske.
sme: Sámediggeáirras Ronny Wilhelmsen (Bb) deattuha ahte riikarevišuvdna ferte čuovvulit iskkadeamis lasseiskkademiin sámiid guolástusrievtti birra.

source: Han påpekte ovenfor kontroll- og konstitusjonskomiteen at det er et politisk ansvar å sørge for at fiskekvotene fordeles på en rettferdig måte, og at de sikrer bosetting langs hele kysten.
sme: Son čujuhii bearráigeahččan- ja konstitušuvdnakomiteai ahte politihkalaččat lea ovddasvástádus fuolahit ahte bivdoearit juogaduvvojit rievttalaš vuogi mielde, ja ahte sihkkarastojuvvo ássan miehtá olles rittu.

source: - Undersøkelsen må belyse hvordan sjøsamenes rett til fiske, som en del av vår kulturutøvelse og basert på vårt historiske fiske skal lovfestes og gi sikkerhet for tilgang til kvoter og tilsvarende for å ivareta det materielle grunnlaget for samisk kultur, sier Wilhelmsen.
sme: - Iskkadeamis ferte čuvgejuvvot movt mearrasámiid bivdoriekti, oassin min kulturbarggus ja min historjjálaš bivddu vuođul galgá láhkanannejuvvot ja addit sihkarvuođa bivdoeriid oažžumis ja sullasaččain gozihan dihtii sámi kultuvrra ávnnaslaš vuođu, dadjá Wilhelmsen.

source: Sametingsrepresentant Sandra Andersen Eira (NSR) forklarte for komiteen hvor kapitalkrevende det er, med dagens kvotepriser, å skaffe seg et sikkert fartøy med en forsvarlig standard, og at det er en avgjørende del av det grunnlaget som må til for å kunne ha fiske som et levebrød.
sme: Sámediggeáirras Sandra Andersen Eira (NSR) čilgii komiteai man ollu kapitála dasa dárbbašuvvo, otnáš bivdoearrehattiiguin, háhkat sihkkaris fatnasa mas lea dohkálaš standárda, ja ahte dat lea mearrideaddji oassi vuođus mii dárbbašuvvo jos galgá sáhttit oažžut birgejumi guolástusas.

source: - Vi er meget bekymret for rekrutteringen til fiskeriene, sier Andersen Eira (NSR).
sme: - Mii leat hui fuolas guolástusaide rekrutterema ektui, dadjá Andersen Eira (NSR).

source: Sametingsråd Muotka påpekte at Sametinget har tatt opp den opphopningen av eierskap i fiskeflåten og oppsamlingen av fiskeritillatelser på stadig færre hender som har foregått, samt at departementet og sentrale myndigheter har unnlatt å følge utredningsinstruksen.
sme: Sámediggeráđđi Muotka čujuhii ahte Sámediggi lea váldán ovdan dan go bivdofatnasiid eaiggádat geahppánit ja guolástuslobit addojuvvojit dađistaga vánit gieđaide, ja ahte departemeanta ja guovddáš eiseválddit eai leat čuvvon čielggadusgohččosa.

source: Dermed er de reguleringsendringer som har blitt foretatt på løpende bånd hverken utredet eller politisk vurdert.
sme: Nu eai leat ge regulerenrievdadusat mat leat dahkkojuvvon dađistaga čielggaduvvon dahje politihkalaččat árvvoštallojuvvon.

source: Dette har resultert i fraflytting, og den situasjon at kystens folk må stå å se store fartøy sope inn all inntekt og fiskeressurs i stadig større grad.
sme: Dán geažil leat olbmot fárren eret, ja rittu álbmot lea báhcán dušše geahččat go stuorra fatnasat rábádit buot dietnasa ja guolleresurssaid dađistaga eanet ja eanet.

source: Det blir stadig tydeligere hvor viktig det er at samene nå må få lovfestet sin rett til å ha fiske som et levebrød.
sme: Šaddá dađistaga čielgaseappot man deaŧalaš lea ahte sámit dál ožžot láhkanannejuvvon guolástusrievtti birgejumiset dihtii.

source: - Det er meget alvorlig at riksrevisjonen har avdekket at summen av endringer i kvotesystemet har fått negative og meget alvorlige konsekvenser for fiskeriaktiviteten i mange kystsamfunn, sier sametingsråd Silje Karine Muotka (NSR).
sme: - Lea hui duođalaš dat maid riikarevišuvdna lea buktán albmosii ahte rievdadusaid submi bivdoearrevuogádagas lea buktán negatiivvalaš ja hui duođalaš váikkuhusaid guolástusaktivitehtii ollu riddoservodagain, dadjá sámediggeráđđi Silje Karine Muotka (NSR).
